
/* Class = "IBUILabel"; text = "Linphone"; ObjectID = "56"; */


/* Class = "IBUILabel"; text = "http://www.linphone.org"; ObjectID = "57"; */


/* Class = "IBUILabel"; text = "© 2010-2012 Belledonne Communications "; ObjectID = "58"; */


/* Class = "IBUILabel"; text = "GNU General Public License V2 "; ObjectID = "61"; */


/* Class = "IBUILabel"; text = "Linphone iPhone 1.0"; ObjectID = "65"; */


/* Class = "IBUILabel"; text = "Linphone Core 1.0"; ObjectID = "66"; */



/*
 "56.text" = "Linphone";
 "57.text" = "http://www.linphone.org";
 "58.text" = "© 2010-2012 Belledonne Communications ";
 "61.text" = "GNU General Public License V2 ";
 "65.text" = "Linphone iPhone 1.0";
 "66.text" = "Linphone Core 1.0";
 */